Repository: tahamoeini/debt_manager
Catalog: l10n/intl_*.arb
Languages: fa

# appTitle
source: Debt Manager
fa: مدیریت اقساط

# welcome
source: Welcome to Debt Manager
fa: به مدیریت اقساط خوش آمدید

source: Preferences
fa: تنظیمات

source: Notifications
fa: اعلان‌ها

source: Reminders
fa: یادآورها

source: Budget alerts
fa: هشدار بودجه

source: Monthly summary
fa: خلاصه ماهانه

# onboardingDone
source: Done
fa: پایان

# installmentDue
source: An installment is due
fa: قسطی سررسید شده است

source: Smart suggestion
fa: پیشنهاد هوشمند
